<?php

/**
 * Текста для страниц business
 */
return [
    'empty' => 'У вас нет добавленных салонов.',

    'businesses' => [
        'beauty_saloon' => [
            'slogan' => 'Салон красоты является именно тем местом, в котором Вы можете положиться на опыт 
                        наших мастеров.',
        ],
        'barbershop' => [
            'slogan' => 'В нашем центре Вас обслуживает высокопрофессиональная команда врачей-косметологов со стажем работы более 10-ти лет',
        ],
        'barbershop_men' => [
            'slogan' => 'Стрижем и бреем в атмосферной мужской парикмахерской',
        ]
    ]
];
