<?php

/**
 * Текст для кнопок
 */
return [
    'menu' => [
        'home' => 'Главная',
        'business' => 'Салон',
        'constructor' => 'Конструктор',
        'staff' => 'Персонал',
        'records' => 'Записи',
        'procedures' => 'Процедуры',
        'statistic' => 'Статистика',
        'address' => 'Адреса',
        'login' => 'Вход',
        'logout' => 'Выход',
    ],

    'business' => [
        'add' => 'Добавить',
        'edit' => 'Сохранить',
        'delete' => 'Удалить',
        'settings' => 'Настройки',
    ],
    'procedure' => [
        'add' => 'Добавить',
        'edit' => 'Сохранить',
        'delete' => 'Удалить',
        'recording' => 'Записаться',
        'add_construct' => 'Добавить процедуры ...',
    ],
    'address' => [
        'add' => 'Добавить',
        'edit' => 'Сохранить',
        'delete' => 'Удалить',
    ],
    'record' => [
        'add' => 'Добавить',
        'edit' => 'Редактировать',
        'save' => 'Сохранить',
        'delete' => 'Удалить',
        'status' => "Статус",
        'statuses' => [
            'not_done' => 'Не завершена',
            'done' => 'Завершена',
            'canceled' => 'Отменена',
            'moved' => 'Перенесена',
        ]
    ],
    'contact' => [
        'add' => 'Добавить',
        'edit' => 'Сохранить',
        'delete' => 'Удалить',
    ],
    'time' => [
        'add' => 'Добавить',
        'edit' => 'Сохранить',
    ],
];
